<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head>
  
  <meta content="text/html; charset=ISO-8859-1" http-equiv="content-type">
  <title>indx1</title>

  
  
  <style type="text/css">
body {
background-color: #ccffff;
}
#main {
border: 2px solid #339999;
margin: 20px auto 10px;
padding: 25px;
font-family: Tahoma;
background-color: white;
width: 1792px;
top: 0px;
right: 0px;
bottom: 0px;
left: 0px;
}

  </style>
  <title> &#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1086;&#1090; &#1092;&#1080;&#1096;&#1080;&#1085;&#1075;&#1072; </title>

  
</head><body style="font-family: Tahoma;">
<div style="position: relative; background-color: rgb(32, 178, 170); width: 100%; height: 100px; top: -20px;">
<h2 style="position: relative; text-align: center; top: 20px;">&#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;
&#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1086;&#1090; &#1092;&#1080;&#1096;&#1080;&#1085;&#1075;&#1072;</h2>
<br>
<header> </header></div>

<div class="menu">
<ul>
  <button style="position: relative; background-color: rgb(175, 238, 238);">
  <li><a href="indx1.html">&#1043;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103;</a></li>
  <li><a href="indx2.html">&#1042;&#1042;&#1045;&#1044;&#1045;&#1053;&#1048;&#1045;</a></li>
  <li><a href="indx3.html">&#1063;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1077; &#1092;&#1080;&#1096;&#1080;&#1085;&#1075;</a></li>
  <li><a href="indx4.html">&#1058;&#1080;&#1087;&#1099; &#1092;&#1080;&#1096;&#1080;&#1085;&#1075;&#1086;&#1074;&#1099;&#1093; &#1072;&#1090;&#1072;&#1082;</a></li>
  <li><a href="indx5.html">&#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1086;&#1090; &#1092;&#1080;&#1096;&#1080;&#1085;&#1075;&#1072;</a></li>
  </button>
</ul>
</div>

<div>
<hr>
<p id="main"> <big>&nbsp;&nbsp; </big><img style="width: 756px; height: 454px;" src="https://api.telesputnik.ru/storage//images/2023/02/17/%20%D0%B7%D0%B0%D1%89%D0%B8%D1%82%D0%B0%201000_63ef29fed9bf3.jpg" alt="&#1060;&#1080;&#1096;&#1080;&#1085;&#1075;" align="right"><big> &#1050;&#1072;&#1082; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083;&#1086;&#1089;&#1100; &#1074;&#1099;&#1096;&#1077;, &#1092;&#1080;&#1096;&#1080;&#1085;&#1075;
&#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; &#1091;&#1075;&#1088;&#1086;&#1079;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1089;
&#1086;&#1076;&#1080;&#1085;&#1072;&#1082;&#1086;&#1074;&#1086;&#1081; &#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1086;&#1103;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1085;&#1072;&#1089;&#1090;&#1086;&#1083;&#1100;&#1085;&#1086;&#1084; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1077;,
&#1085;&#1086;&#1091;&#1090;&#1073;&#1091;&#1082;&#1077;, &#1087;&#1083;&#1072;&#1085;&#1096;&#1077;&#1090;&#1085;&#1086;&#1084; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1077; &#1080;&#1083;&#1080; &#1089;&#1084;&#1072;&#1088;&#1090;&#1092;&#1086;&#1085;&#1077;. &#1041;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086;
&#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1073;&#1088;&#1072;&#1091;&#1079;&#1077;&#1088;&#1086;&#1074; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1103;&#1102;&#1090; &#1089;&#1089;&#1099;&#1083;&#1082;&#1080; &#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090; &#1073;&#1083;&#1072;&#1075;&#1086;&#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1086;&#1076;&#1085;&#1072;&#1082;&#1086;
&#1087;&#1077;&#1088;&#1074;&#1086;&#1081; &#1083;&#1080;&#1085;&#1080;&#1077;&#1081; &#1086;&#1073;&#1086;&#1088;&#1086;&#1085;&#1099; &#1086;&#1090; &#1092;&#1080;&#1096;&#1080;&#1085;&#1075;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1089;&#1090;&#1072;&#1090;&#1100; &#1042;&#1072;&#1096;&#1072; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100;
&#1086;&#1094;&#1077;&#1085;&#1080;&#1074;&#1072;&#1090;&#1100; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1102;. &#1053;&#1072;&#1091;&#1095;&#1080;&#1090;&#1077;&#1089;&#1100; &#1088;&#1072;&#1089;&#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1100; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1082;&#1080; &#1092;&#1080;&#1096;&#1080;&#1085;&#1075;&#1072; &#1080;
&#1087;&#1088;&#1080;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1081;&#1090;&#1077;&#1089;&#1100; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1086;&#1074; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1103;&#1077;&#1090;&#1077;
&#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1091;&#1102; &#1087;&#1086;&#1095;&#1090;&#1091;, &#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1077; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1074; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1077;&#1090;&#1080; Facebook &#1080;&#1083;&#1080;
&#1080;&#1075;&#1088;&#1072;&#1077;&#1090;&#1077; &#1074; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085;-&#1080;&#1075;&#1088;&#1091;. <br>
<br>
&#1053;&#1072;&#1096; &#1082;&#1086;&#1083;&#1083;&#1077;&#1075;&#1072; &#1040;&#1076;&#1072;&#1084; &#1050;&#1091;&#1103;&#1074;&#1072; &#1089;&#1092;&#1086;&#1088;&#1084;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1072;&#1084;&#1099;&#1093; &#1074;&#1072;&#1078;&#1085;&#1099;&#1093; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;,
&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1084;&#1086;&#1075;&#1091;&#1090; &#1042;&#1072;&#1084; &#1085;&#1077; &#1087;&#1086;&#1087;&#1072;&#1089;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1082;&#1088;&#1102;&#1095;&#1086;&#1082; &#1084;&#1086;&#1096;&#1077;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074;: <br>
<br>
&#8226; &#1053;&#1077; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1081;&#1090;&#1077; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1099;&#1077; &#1087;&#1080;&#1089;&#1100;&#1084;&#1072; &#1086;&#1090; &#1085;&#1077;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1099;&#1093; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;. <br>
<br>
&#8226; &#1053;&#1072;&#1078;&#1080;&#1084;&#1072;&#1081;&#1090;&#1077; &#1085;&#1072; &#1089;&#1089;&#1099;&#1083;&#1082;&#1091; &#1074;&#1085;&#1091;&#1090;&#1088;&#1080; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1080;&#1089;&#1100;&#1084;&#1072; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1090;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;,
&#1077;&#1089;&#1083;&#1080; &#1042;&#1099; &#1090;&#1086;&#1095;&#1085;&#1086; &#1079;&#1085;&#1072;&#1077;&#1090;&#1077;, &#1082;&#1091;&#1076;&#1072; &#1086;&#1085;&#1072; &#1074;&#1077;&#1076;&#1077;&#1090;. <br>
<br>
&#8226; &#1055;&#1086;&#1083;&#1091;&#1095;&#1080;&#1074; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086; &#1086;&#1090; &#1089;&#1086;&#1084;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1103;, &#1087;&#1077;&#1088;&#1077;&#1081;&#1076;&#1080;&#1090;&#1077; &#1087;&#1086; &#1087;&#1088;&#1080;&#1083;&#1072;&#1075;&#1072;&#1077;&#1084;&#1086;&#1081;
&#1089;&#1089;&#1099;&#1083;&#1082;&#1077; &#1074;&#1088;&#1091;&#1095;&#1085;&#1091;&#1102; &#8211; &#1074;&#1074;&#1077;&#1076;&#1080;&#1090;&#1077; &#1072;&#1076;&#1088;&#1077;&#1089; &#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1072; &#1074; &#1072;&#1076;&#1088;&#1077;&#1089;&#1085;&#1091;&#1102; &#1089;&#1090;&#1088;&#1086;&#1082;&#1091;
&#1073;&#1088;&#1072;&#1091;&#1079;&#1077;&#1088;&#1072; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1082;&#1083;&#1072;&#1074;&#1080;&#1072;&#1090;&#1091;&#1088;&#1099;, &#1090;&#1072;&#1082; &#1042;&#1099; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1090;&#1077; &#1076;&#1083;&#1103; &#1089;&#1077;&#1073;&#1103; &#1077;&#1097;&#1077; &#1086;&#1076;&#1080;&#1085;
&#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;. <br>
<br>
&#8226; &#1055;&#1088;&#1086;&#1074;&#1077;&#1088;&#1103;&#1081;&#1090;&#1077; &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1099;&#1077; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;&#1099; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1086;&#1074;. <br>
<br>
&#8226; &#1045;&#1089;&#1083;&#1080; &#1042;&#1072;&#1089; &#1087;&#1088;&#1086;&#1089;&#1103;&#1090; &#1088;&#1072;&#1089;&#1082;&#1088;&#1099;&#1090;&#1100; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;, &#1091;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1089;&#1100;, &#1095;&#1090;&#1086;
URL-&#1072;&#1076;&#1088;&#1077;&#1089; &#1074;&#1077;&#1073;-&#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1099; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089; «HTTPS», &#1072; &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1089; «HTTP».
&#1041;&#1091;&#1082;&#1074;&#1072; «S» &#1086;&#1073;&#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090; «secure» (&#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;), &#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077; &#1089; &#1090;&#1072;&#1082;&#1080;&#1084;
&#1072;&#1076;&#1088;&#1077;&#1089;&#1086;&#1084; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1079;&#1072;&#1097;&#1080;&#1097;&#1077;&#1085;&#1085;&#1099;&#1084;. &#1042;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1090;&#1077;&#1084;, &#1101;&#1090;&#1086; &#1085;&#1077; &#1076;&#1072;&#1077;&#1090; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1080;, &#1095;&#1090;&#1086;
&#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1099;&#1084;, &#1086;&#1076;&#1085;&#1072;&#1082;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1099;&#1093; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1086;&#1074;
&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1087;&#1088;&#1086;&#1090;&#1086;&#1082;&#1086;&#1083; HTTPS &#1074; &#1089;&#1080;&#1083;&#1091; &#1077;&#1075;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1055;&#1088;&#1080;
&#1101;&#1090;&#1086;&#1084; &#1076;&#1072;&#1078;&#1077; &#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1099;&#1077; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1099;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1097;&#1080;&#1077; &#1087;&#1088;&#1086;&#1090;&#1086;&#1082;&#1086;&#1083; HTTP, &#1091;&#1103;&#1079;&#1074;&#1080;&#1084;&#1099; &#1087;&#1077;&#1088;&#1077;&#1076;
&#1072;&#1090;&#1072;&#1082;&#1072;&#1084;&#1080; &#1093;&#1072;&#1082;&#1077;&#1088;&#1086;&#1074;. <br>
<br>
&#8226; &#1045;&#1089;&#1083;&#1080; &#1042;&#1099; &#1087;&#1086;&#1076;&#1086;&#1079;&#1088;&#1077;&#1074;&#1072;&#1077;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1086;&#1077; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1077; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086; &#1073;&#1099;&#1083;&#1086;
&#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1086; &#1084;&#1086;&#1096;&#1077;&#1085;&#1085;&#1080;&#1082;&#1086;&#1084;, &#1074;&#1074;&#1077;&#1076;&#1080;&#1090;&#1077; &#1080;&#1084;&#1103; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1103; &#1080;&#1083;&#1080; &#1086;&#1090;&#1088;&#1099;&#1074;&#1086;&#1082; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072;
&#1087;&#1080;&#1089;&#1100;&#1084;&#1072; &#1074; &#1087;&#1086;&#1080;&#1089;&#1082;&#1086;&#1074;&#1091;&#1102; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091; &#8211; &#1080; &#1042;&#1099; &#1091;&#1074;&#1080;&#1076;&#1080;&#1090;&#1077;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1099; &#1083;&#1080; &#1089; &#1101;&#1090;&#1080;&#1084; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086;&#1084;
&#1082;&#1072;&#1082;&#1080;&#1077;-&#1083;&#1080;&#1073;&#1086; &#1092;&#1080;&#1096;&#1080;&#1085;&#1075;&#1086;&#1074;&#1099;&#1077; &#1072;&#1090;&#1072;&#1082;&#1080;. <br>
<br>
&#8226; &#1053;&#1072;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077; &#1082;&#1091;&#1088;&#1089;&#1086;&#1088; &#1084;&#1099;&#1096;&#1080; &#1085;&#1072; &#1089;&#1089;&#1099;&#1083;&#1082;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1091;&#1073;&#1077;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1080;&#1093; &#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;. </big>
</p>
</div>

</body></html>