<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head>
  
  <meta content="text/html; charset=ISO-8859-1" http-equiv="content-type">
  <title>indx1</title>

  
  
  <style type="text/css">
body {
background-color: #ccffff;
}
#main {
border: 2px solid #339999;
margin: 20px auto 10px;
padding: 25px;
font-family: Tahoma;
background-color: white;
width: 1792px;
top: 0px;
right: 0px;
bottom: 0px;
left: 0px;
}

  </style>
  <title> &#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1086;&#1090; &#1092;&#1080;&#1096;&#1080;&#1085;&#1075;&#1072; </title>

  
</head><body style="font-family: Tahoma;">
<div style="position: relative; background-color: rgb(32, 178, 170); width: 100%; height: 100px; top: -20px;">
<h2 style="position: relative; text-align: center; top: 20px;">&#1058;&#1080;&#1087;&#1099;
&#1092;&#1080;&#1096;&#1080;&#1085;&#1075;&#1086;&#1074;&#1099;&#1093; &#1072;&#1090;&#1072;&#1082;</h2>
<br>
<header> </header></div>

<div class="menu">
<ul>
  <button style="position: relative; background-color: rgb(175, 238, 238);">
  <li><a href="indx1.html">&#1043;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103;</a></li>
  <li><a href="indx2.html">&#1042;&#1042;&#1045;&#1044;&#1045;&#1053;&#1048;&#1045;</a></li>
  <li><a href="indx3.html">&#1063;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1077; &#1092;&#1080;&#1096;&#1080;&#1085;&#1075;</a></li>
  <li><a href="indx4.html">&#1058;&#1080;&#1087;&#1099; &#1092;&#1080;&#1096;&#1080;&#1085;&#1075;&#1086;&#1074;&#1099;&#1093; &#1072;&#1090;&#1072;&#1082;</a></li>
  <li><a href="indx5.html">&#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1086;&#1090; &#1092;&#1080;&#1096;&#1080;&#1085;&#1075;&#1072;</a></li>
  </button>
</ul>
</div>

<div>
<ul>
  <button style="position: relative; background-color: rgb(175, 238, 238);">
  <li><a href="#ink1">&#1055;&#1086;&#1095;&#1090;&#1086;&#1074;&#1099;&#1081;
&#1092;&#1080;&#1096;&#1080;&#1085;&#1075;</a></li>
  <li><a href="#ink2">&#1057;&#1087;&#1077;&#1072;&#1088;&#1092;&#1080;&#1096;&#1080;&#1085;&#1075;</a></li>
  <li><a href="#ink3">&#1059;&#1101;&#1081;&#1083;&#1080;&#1085;&#1075;</a></li>
  <li><a href="#ink4">&#1057;&#1084;&#1080;&#1096;&#1080;&#1085;&#1075;</a></li>
  <li><a href="#ink5">&#1042;&#1080;&#1096;&#1080;&#1085;&#1075;</a></li>
  <li><a href="#ink6">&#1060;&#1080;&#1096;&#1080;&#1085;&#1075;
&#1095;&#1077;&#1088;&#1077;&#1079; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1091;&#1102; &#1087;&#1086;&#1095;&#1090;&#1091;</a></li>
  <li><a href="#ink7">&#1060;&#1080;&#1096;&#1080;&#1085;&#1075;
&#1095;&#1077;&#1088;&#1077;&#1079; &#1087;&#1086;&#1080;&#1089;&#1082;&#1086;&#1074;&#1099;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;</a></li>
  <li><a href="#ink8">&#1050;&#1083;&#1086;&#1085;-&#1092;&#1080;&#1096;&#1080;&#1085;&#1075;</a></li>
  <li><a href="#ink9">&#1060;&#1080;&#1096;&#1080;&#1085;&#1075;-&#1072;&#1090;&#1072;&#1082;&#1072;
«&#1079;&#1083;&#1086;&#1081; &#1076;&#1074;&#1086;&#1081;&#1085;&#1080;&#1082;»</a></li>
  <li><a href="#ink10">&#1060;&#1080;&#1096;&#1080;&#1085;&#1075;
&#1074; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1077;&#1090;&#1103;&#1093;</a></li>
  <li><a href="#ink11">&#1060;&#1072;&#1088;&#1084;&#1080;&#1085;&#1075;</a></li>
  </button>
</ul>
</div>

<section id="ink1"> </section>
<div id="">
<hr>
<h3 style="position: relative; text-align: center;" id="main">&#1055;&#1086;&#1095;&#1090;&#1086;&#1074;&#1099;&#1081;
&#1092;&#1080;&#1096;&#1080;&#1085;&#1075;</h3>
<p id="main"> <big>&nbsp;&nbsp;&nbsp; &#1042;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;,
&#1073;&#1091;&#1076;&#1091;&#1095;&#1080; &#1089;&#1072;&#1084;&#1099;&#1084; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1085;&#1099;&#1084; &#1090;&#1080;&#1087;&#1086;&#1084; &#1092;&#1080;&#1096;&#1080;&#1085;&#1075;&#1072;, &#1086;&#1085; &#1079;&#1072;&#1095;&#1072;&#1089;&#1090;&#1091;&#1102; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;
&#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1091; «spray and pray», &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1093;&#1072;&#1082;&#1077;&#1088;&#1099; &#1074;&#1099;&#1076;&#1072;&#1102;&#1090; &#1089;&#1077;&#1073;&#1103; &#1079;&#1072; &#1085;&#1077;&#1082;&#1091;&#1102;
&#1083;&#1077;&#1075;&#1080;&#1090;&#1080;&#1084;&#1085;&#1091;&#1102; &#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1083;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102;, &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1103; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1099;&#1077; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1099;&#1077;
&#1087;&#1080;&#1089;&#1100;&#1084;&#1072; &#1085;&#1072; &#1074;&#1089;&#1077; &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1091; &#1085;&#1080;&#1093; &#1072;&#1076;&#1088;&#1077;&#1089;&#1072; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1099;. <br>
<br>&nbsp;&nbsp;&nbsp; &#1058;&#1072;&#1082;&#1080;&#1077; &#1087;&#1080;&#1089;&#1100;&#1084;&#1072; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088; &#1089;&#1088;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1089;&#1086;&#1086;&#1073;&#1097;&#1072;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1077;&#1083;&#1102;,
&#1095;&#1090;&#1086; &#1077;&#1075;&#1086; &#1083;&#1080;&#1095;&#1085;&#1099;&#1081; &#1089;&#1095;&#1077;&#1090; &#1073;&#1099;&#1083; &#1074;&#1079;&#1083;&#1086;&#1084;&#1072;&#1085;, &#1072; &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1086;&#1085; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1085;&#1077;&#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1085;&#1086;
&#1086;&#1090;&#1074;&#1077;&#1090;&#1080;&#1090;&#1100;. &#1048;&#1093; &#1094;&#1077;&#1083;&#1100; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1074;&#1086;&#1077;&#1081; &#1089;&#1088;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1074;&#1099;&#1079;&#1074;&#1072;&#1090;&#1100;
&#1085;&#1077;&#1086;&#1073;&#1076;&#1091;&#1084;&#1072;&#1085;&#1085;&#1086;&#1077;, &#1085;&#1086; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1086;&#1090; &#1078;&#1077;&#1088;&#1090;&#1074;&#1099;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1085;&#1072;&#1078;&#1072;&#1090;&#1100; &#1085;&#1072;
&#1074;&#1088;&#1077;&#1076;&#1086;&#1085;&#1086;&#1089;&#1085;&#1091;&#1102; &#1089;&#1089;&#1099;&#1083;&#1082;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1074;&#1077;&#1076;&#1077;&#1090; &#1085;&#1072; &#1087;&#1086;&#1076;&#1076;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1091; &#1072;&#1074;&#1090;&#1086;&#1088;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;.
&#1058;&#1072;&#1084;, &#1074;&#1074;&#1077;&#1076;&#1103; &#1089;&#1074;&#1086;&#1080; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;, &#1078;&#1077;&#1088;&#1090;&#1074;&#1072;, &#1082; &#1089;&#1086;&#1078;&#1072;&#1083;&#1077;&#1085;&#1080;&#1102;, &#1092;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;
&#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1077;&#1090; &#1089;&#1074;&#1086;&#1102; &#1083;&#1080;&#1095;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1087;&#1088;&#1103;&#1084;&#1086; &#1074; &#1088;&#1091;&#1082;&#1080; &#1084;&#1086;&#1096;&#1077;&#1085;&#1085;&#1080;&#1082;&#1072;. <br>
<br>
&#1055;&#1088;&#1080;&#1084;&#1077;&#1088; &#1087;&#1086;&#1095;&#1090;&#1086;&#1074;&#1086;&#1075;&#1086; &#1092;&#1080;&#1096;&#1080;&#1085;&#1075;&#1072;: <br>
<br>&nbsp;&nbsp;&nbsp; The Daily Swig &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1083;&#1072; &#1086; &#1092;&#1080;&#1096;&#1080;&#1085;&#1075;&#1086;&#1074;&#1086;&#1081; &#1072;&#1090;&#1072;&#1082;&#1077;, &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1077;&#1076;&#1096;&#1077;&#1081; &#1074; &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1077; 2020
&#1075;&#1086;&#1076;&#1072; &#1085;&#1072; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1097;&#1080;&#1082;&#1072; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1091;&#1089;&#1083;&#1091;&#1075; Elara Caring,
&#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1083;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077; &#1085;&#1077;&#1089;&#1072;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1074;&#1090;&#1086;&#1088;&#1078;&#1077;&#1085;&#1080;&#1103;,
&#1085;&#1072;&#1094;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072; &#1076;&#1074;&#1091;&#1093; &#1077;&#1075;&#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074;. &#1047;&#1083;&#1086;&#1091;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1080;&#1082; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082;
&#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1077; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1095;&#1077;&#1075;&#1086; &#1073;&#1099;&#1083;&#1080; &#1088;&#1072;&#1089;&#1082;&#1088;&#1099;&#1090;&#1099; &#1083;&#1080;&#1095;&#1085;&#1099;&#1077;
&#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; 100 000 &#1087;&#1086;&#1078;&#1080;&#1083;&#1099;&#1093; &#1087;&#1072;&#1094;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1080;&#1084;&#1077;&#1085;&#1072;, &#1076;&#1072;&#1090;&#1099; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;,
&#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1091;&#1102; &#1080; &#1073;&#1072;&#1085;&#1082;&#1086;&#1074;&#1089;&#1082;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1085;&#1086;&#1084;&#1077;&#1088;&#1072; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;,
&#1085;&#1086;&#1084;&#1077;&#1088;&#1072; &#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1072;&#1074; &#1080; &#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1074;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;. &#1047;&#1083;&#1086;&#1091;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1080;&#1082; &#1080;&#1084;&#1077;&#1083;
&#1085;&#1077;&#1089;&#1072;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1094;&#1077;&#1083;&#1086;&#1081; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080;, &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1095;&#1077;&#1084; Elara
Caring &#1089;&#1084;&#1086;&#1075;&#1083;&#1072; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1091;&#1090;&#1077;&#1095;&#1082;&#1091; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;. </big> </p>
</div>

<section id="ink2"> </section>
<div id="">
<hr>
<h3 style="position: relative; text-align: center;" id="main">&#1057;&#1087;&#1077;&#1072;&#1088;&#1092;&#1080;&#1096;&#1080;&#1085;&#1075;</h3>
<p id="main"> <big>&nbsp;&nbsp;&nbsp; &#1042;&#1084;&#1077;&#1089;&#1090;&#1086;
&#1090;&#1086;&#1075;&#1086; &#1095;&#1090;&#1086;&#1073;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1091; «spray and pray», &#1082;&#1072;&#1082; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; &#1074;&#1099;&#1096;&#1077;,
&#1089;&#1087;&#1077;&#1072;&#1088;&#1092;&#1080;&#1096;&#1080;&#1085;&#1075; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1074; &#1089;&#1077;&#1073;&#1103; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1082;&#1091; &#1074;&#1088;&#1077;&#1076;&#1086;&#1085;&#1086;&#1089;&#1085;&#1099;&#1093; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1099;&#1093; &#1087;&#1080;&#1089;&#1077;&#1084;
&#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1099;&#1084; &#1083;&#1080;&#1094;&#1072;&#1084; &#1074;&#1085;&#1091;&#1090;&#1088;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;. &#1042;&#1084;&#1077;&#1089;&#1090;&#1086; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1088;&#1072;&#1089;&#1089;&#1099;&#1083;&#1072;&#1090;&#1100;
&#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1099;&#1077; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1099;&#1077; &#1087;&#1080;&#1089;&#1100;&#1084;&#1072; &#1090;&#1099;&#1089;&#1103;&#1095;&#1072;&#1084; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1101;&#1090;&#1086;&#1090; &#1084;&#1077;&#1090;&#1086;&#1076; &#1085;&#1072;&#1094;&#1077;&#1083;&#1077;&#1085; &#1085;&#1072;
&#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074; &#1074; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1093; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;&#1093;. &#1058;&#1072;&#1082;&#1080;&#1077; &#1090;&#1080;&#1087;&#1099;
&#1087;&#1080;&#1089;&#1077;&#1084; &#1095;&#1072;&#1089;&#1090;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1099;, &#1086;&#1085;&#1080; &#1079;&#1072;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1078;&#1077;&#1088;&#1090;&#1074;&#1091; &#1087;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100; &#1074;
&#1090;&#1086;, &#1095;&#1090;&#1086; &#1091; &#1085;&#1080;&#1093; &#1077;&#1089;&#1090;&#1100; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1089; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084;. <br>
<br>
&#1055;&#1088;&#1080;&#1084;&#1077;&#1088; &#1089;&#1087;&#1077;&#1072;&#1088;&#1092;&#1080;&#1096;&#1080;&#1085;&#1075;&#1072;: <br>
<br>&nbsp;&nbsp;&nbsp; Armorblox &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1083;&#1072; &#1086; &#1089;&#1087;&#1077;&#1072;&#1088;&#1092;&#1080;&#1096;&#1080;&#1085;&#1075;&#1086;&#1074;&#1086;&#1081; &#1072;&#1090;&#1072;&#1082;&#1077; &#1074; &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1077; 2019 &#1075;&#1086;&#1076;&#1072; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;
&#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080;, &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1086;&#1076;&#1085;&#1086;&#1081; &#1080;&#1079; 50 &#1083;&#1091;&#1095;&#1096;&#1080;&#1093; &#1080;&#1085;&#1085;&#1086;&#1074;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093;
&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1081; &#1074; &#1084;&#1080;&#1088;&#1077;. &#1055;&#1080;&#1089;&#1100;&#1084;&#1086; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1083;&#1086; &#1074;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077;, &#1087;&#1086;-&#1074;&#1080;&#1076;&#1080;&#1084;&#1086;&#1084;&#1091;, &#1073;&#1099;&#1083;&#1086;
&#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1084; &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1099;&#1084; &#1086;&#1090;&#1095;&#1077;&#1090;&#1086;&#1084;, &#1076;&#1083;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1082; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084;&#1091; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100;
&#1087;&#1088;&#1086;&#1081;&#1090;&#1080; &#1072;&#1074;&#1090;&#1086;&#1088;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102; &#1085;&#1072; &#1087;&#1086;&#1076;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1077; &#1074;&#1093;&#1086;&#1076;&#1072; &#1074; Microsoft Office 365.
&#1053;&#1072; &#1087;&#1086;&#1076;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1077; &#1074;&#1093;&#1086;&#1076;&#1072; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091; &#1091;&#1078;&#1077; &#1073;&#1099;&#1083;&#1086; &#1079;&#1072;&#1088;&#1072;&#1085;&#1077;&#1077; &#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1086; &#1080;&#1084;&#1103;
&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;, &#1095;&#1090;&#1086; &#1077;&#1097;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1091;&#1089;&#1080;&#1083;&#1080;&#1074;&#1072;&#1083;&#1086; &#1084;&#1072;&#1089;&#1082;&#1080;&#1088;&#1086;&#1074;&#1082;&#1091;
&#1084;&#1086;&#1096;&#1077;&#1085;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1074;&#1077;&#1073;-&#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1099;. </big> </p>
</div>

<section id="ink3"> </section>
<div id="">
<hr>
<h3 style="position: relative; text-align: center;" id="main">&#1059;&#1101;&#1081;&#1083;&#1080;&#1085;&#1075;</h3>
<p id="main"> <big>&nbsp;&nbsp;&nbsp; Whaling
(&#1091;&#1101;&#1081;&#1083;&#1080;&#1085;&#1075;) &#1086;&#1095;&#1077;&#1085;&#1100; &#1087;&#1086;&#1093;&#1086;&#1078; &#1085;&#1072; spear phishing (&#1089;&#1087;&#1077;&#1072;&#1088;&#1092;&#1080;&#1096;&#1080;&#1085;&#1075;), &#1085;&#1086; &#1074;&#1084;&#1077;&#1089;&#1090;&#1086; &#1090;&#1086;&#1075;&#1086;,
&#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1077;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1100; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072; &#1074; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080;, &#1084;&#1086;&#1096;&#1077;&#1085;&#1085;&#1080;&#1082;&#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;
&#1085;&#1072;&#1094;&#1077;&#1083;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; (&#1080;&#1083;&#1080; «&#1082;&#1088;&#1091;&#1087;&#1085;&#1091;&#1102; &#1088;&#1099;&#1073;&#1091;», &#1086;&#1090;&#1089;&#1102;&#1076;&#1072; &#1080; &#1090;&#1077;&#1088;&#1084;&#1080;&#1085;
«&#1091;&#1101;&#1081;&#1083;&#1080;&#1085;&#1075;», &#1095;&#1090;&#1086; &#1074; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1077; &#1089; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1103;&#1079;&#1099;&#1082;&#1072; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090; «&#1082;&#1080;&#1090;&#1086;&#1073;&#1086;&#1081;&#1085;&#1099;&#1081;
&#1087;&#1088;&#1086;&#1084;&#1099;&#1089;&#1077;&#1083;»). &#1050; &#1090;&#1072;&#1082;&#1080;&#1084; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084; &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1090;&#1089;&#1103; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;,
&#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1099;&#1081; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088; &#1080;&#1083;&#1080; &#1083;&#1102;&#1073;&#1086;&#1081; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1075;&#1086; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103;, &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1081;
&#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1073;&#1086;&#1083;&#1077;&#1077; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084;, &#1095;&#1077;&#1084; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1085;&#1080;&#1079;&#1082;&#1086;&#1075;&#1086;
&#1091;&#1088;&#1086;&#1074;&#1085;&#1103;. &#1063;&#1072;&#1089;&#1090;&#1086; &#1101;&#1090;&#1080; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1099;&#1077; &#1087;&#1080;&#1089;&#1100;&#1084;&#1072; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1102;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1091;&#1102;
&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1085;&#1072; &#1090;&#1072;&#1082;&#1080;&#1093; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1089;&#1077;&#1088;&#1100;&#1077;&#1079;&#1085;&#1086;&#1077; &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; «&#1079;&#1072;&#1094;&#1077;&#1087;&#1080;&#1090;&#1100;»
&#1089;&#1074;&#1086;&#1080;&#1093; &#1087;&#1086;&#1090;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1078;&#1077;&#1088;&#1090;&#1074;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1087;&#1086;&#1076;&#1072;&#1085;&#1085;&#1086;&#1084;
&#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &#1089;&#1091;&#1076;&#1077;&#1073;&#1085;&#1086;&#1084; &#1080;&#1089;&#1082;&#1077;. &#1058;&#1072;&#1082;&#1086;&#1077; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086; &#1087;&#1086;&#1073;&#1091;&#1078;&#1076;&#1072;&#1077;&#1090; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1077;&#1083;&#1103;
&#1087;&#1077;&#1088;&#1077;&#1081;&#1090;&#1080; &#1087;&#1086; &#1074;&#1088;&#1077;&#1076;&#1086;&#1085;&#1086;&#1089;&#1085;&#1086;&#1081; &#1089;&#1089;&#1099;&#1083;&#1082;&#1077; &#1080;&#1083;&#1080; &#1082; &#1079;&#1072;&#1088;&#1072;&#1078;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1074;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1102; &#1076;&#1083;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103;
&#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1086;&#1076;&#1088;&#1086;&#1073;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;. <br>
<br>
&#1055;&#1088;&#1080;&#1084;&#1077;&#1088; &#1091;&#1101;&#1081;&#1083;&#1080;&#1085;&#1075;&#1072;: <br>
<br>&nbsp;&nbsp;&nbsp; &#1042; &#1085;&#1086;&#1103;&#1073;&#1088;&#1077; 2020 &#1075;&#1086;&#1076;&#1072; Tessian &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1083; &#1086; &#1091;&#1101;&#1081;&#1083;&#1080;&#1085;&#1075;-&#1072;&#1090;&#1072;&#1082;&#1077; &#1085;&#1072; &#1089;&#1086;&#1091;&#1095;&#1088;&#1077;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;
&#1072;&#1074;&#1089;&#1090;&#1088;&#1072;&#1083;&#1080;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1093;&#1077;&#1076;&#1078;-&#1092;&#1086;&#1085;&#1076;&#1072; Levitas Capital. &#1057;&#1086;&#1091;&#1095;&#1088;&#1077;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;
&#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1077; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1077;&#1077; &#1087;&#1086;&#1076;&#1076;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1089;&#1089;&#1099;&#1083;&#1082;&#1091; &#1074; Zoom, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103;
&#1074;&#1085;&#1077;&#1076;&#1088;&#1080;&#1083;&#1072; &#1074;&#1088;&#1077;&#1076;&#1086;&#1085;&#1086;&#1089;&#1085;&#1086;&#1077; &#1055;&#1054; &#1074; &#1082;&#1086;&#1088;&#1087;&#1086;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1091;&#1102; &#1089;&#1077;&#1090;&#1100; &#1093;&#1077;&#1076;&#1078;-&#1092;&#1086;&#1085;&#1076;&#1072; &#1080; &#1087;&#1086;&#1095;&#1090;&#1080; &#1087;&#1088;&#1080;&#1074;&#1077;&#1083;&#1072;
&#1082; &#1091;&#1074;&#1086;&#1076;&#1091; 8,7 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1072; &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074; &#1057;&#1064;&#1040; &#1085;&#1072; &#1089;&#1095;&#1077;&#1090;&#1072; &#1084;&#1086;&#1096;&#1077;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074;. &#1042; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;&#1084; &#1089;&#1095;&#1077;&#1090;&#1077;
&#1079;&#1083;&#1086;&#1091;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1080;&#1082; &#1089;&#1084;&#1086;&#1075; &#1079;&#1072;&#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1083;&#1080;&#1096;&#1100; 800 000 &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074; &#1057;&#1064;&#1040;, &#1086;&#1076;&#1085;&#1072;&#1082;&#1086;
&#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1074;&#1096;&#1080;&#1081; &#1079;&#1072; &#1101;&#1090;&#1080;&#1084; &#1088;&#1077;&#1087;&#1091;&#1090;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1091;&#1097;&#1077;&#1088;&#1073; &#1087;&#1088;&#1080;&#1074;&#1077;&#1083; &#1082; &#1087;&#1086;&#1090;&#1077;&#1088;&#1077; &#1082;&#1088;&#1091;&#1087;&#1085;&#1077;&#1081;&#1096;&#1077;&#1075;&#1086;
&#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072; &#1093;&#1077;&#1076;&#1078;-&#1092;&#1086;&#1085;&#1076;&#1072;, &#1095;&#1090;&#1086; &#1074;&#1099;&#1085;&#1091;&#1076;&#1080;&#1083;&#1086; &#1077;&#1075;&#1086; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072;&#1074;&#1089;&#1077;&#1075;&#1076;&#1072;. </big> </p>
</div>

<section id="ink4"> </section>
<div>
<hr>
<h3 style="position: relative; text-align: center;" id="main">&#1057;&#1084;&#1080;&#1096;&#1080;&#1085;&#1075;</h3>
<p id="main"> <big>&nbsp;&nbsp;&nbsp; SMS-&#1092;&#1080;&#1096;&#1080;&#1085;&#1075;, &#1080;&#1083;&#1080; smishing (&#1089;&#1084;&#1080;&#1096;&#1080;&#1085;&#1075;), &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1092;&#1080;&#1096;&#1080;&#1085;&#1075;&#1086;&#1074;&#1086;&#1081; &#1072;&#1090;&#1072;&#1082;&#1080;
&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090; &#1090;&#1077;&#1082;&#1089;&#1090;&#1086;&#1074;&#1099;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1072; &#1085;&#1077; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1091;&#1102; &#1087;&#1086;&#1095;&#1090;&#1091;. &#1055;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;
&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1090;&#1072;&#1082;&#1086;&#1081; &#1078;&#1077;, &#1082;&#1072;&#1082; &#1080; &#1087;&#1088;&#1080; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1092;&#1080;&#1096;&#1080;&#1085;&#1075;&#1086;&#1074;&#1099;&#1093; &#1072;&#1090;&#1072;&#1082; &#1087;&#1086;
&#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1077;: &#1079;&#1083;&#1086;&#1091;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1080;&#1082; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1090;&#1077;&#1082;&#1089;&#1090;&#1086;&#1074;&#1086;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090;,
&#1082;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100; &#1073;&#1099;, &#1083;&#1077;&#1075;&#1080;&#1090;&#1080;&#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1103; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1079;&#1072;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1072;&#1103; &#1076;&#1086;&#1074;&#1077;&#1088;&#1080;&#1103;
&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;), &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090; &#1074;&#1088;&#1077;&#1076;&#1086;&#1085;&#1086;&#1089;&#1085;&#1091;&#1102; &#1089;&#1089;&#1099;&#1083;&#1082;&#1091;. &#1057;&#1089;&#1099;&#1083;&#1082;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100;
&#1079;&#1072;&#1084;&#1072;&#1089;&#1082;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1072; &#1087;&#1086;&#1076; &#1082;&#1086;&#1076; &#1082;&#1091;&#1087;&#1086;&#1085;&#1072; (&#1089;&#1082;&#1080;&#1076;&#1082;&#1072; 20% &#1085;&#1072; &#1074;&#1072;&#1096; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1081; &#1079;&#1072;&#1082;&#1072;&#1079;!) &#1080;&#1083;&#1080;
&#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1074;&#1099;&#1080;&#1075;&#1088;&#1072;&#1090;&#1100; &#1095;&#1090;&#1086;-&#1090;&#1086; &#1074;&#1088;&#1086;&#1076;&#1077; &#1073;&#1080;&#1083;&#1077;&#1090;&#1086;&#1074; &#1085;&#1072; &#1082;&#1086;&#1085;&#1094;&#1077;&#1088;&#1090;. <br>
<br>
&#1055;&#1088;&#1080;&#1084;&#1077;&#1088; &#1089;&#1084;&#1080;&#1096;&#1080;&#1085;&#1075;&#1072;: <br>
<br>&nbsp;&nbsp;&nbsp; &#1042; &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1077; 2020 &#1075;&#1086;&#1076;&#1072; Tripwire &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1083;&#1072; &#1086; &#1089;&#1084;&#1080;&#1096;&#1080;&#1085;&#1075;-&#1082;&#1072;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080;, &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093;
&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1084;&#1072;&#1089;&#1082;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1072;&#1103; &#1087;&#1086;&#1095;&#1090;&#1086;&#1074;&#1072;&#1103;
&#1089;&#1083;&#1091;&#1078;&#1073;&#1072; United States Post Office (USPS). &#1047;&#1083;&#1086;&#1091;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1080;&#1082;&#1080; &#1088;&#1072;&#1089;&#1089;&#1099;&#1083;&#1072;&#1083;&#1080;
SMS-&#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1091;&#1102;&#1097;&#1080;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1086; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1087;&#1077;&#1088;&#1077;&#1081;&#1090;&#1080; &#1087;&#1086;
&#1089;&#1089;&#1099;&#1083;&#1082;&#1077; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1072; &#1074;&#1072;&#1078;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1086; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1081; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1077; USPS.
&#1042;&#1088;&#1077;&#1076;&#1086;&#1085;&#1086;&#1089;&#1085;&#1072;&#1103; &#1089;&#1089;&#1099;&#1083;&#1082;&#1072; &#1092;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1080;&#1083;&#1072; &#1078;&#1077;&#1088;&#1090;&#1074; &#1085;&#1072; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077;
&#1074;&#1077;&#1073;-&#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1099;, &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1076;&#1083;&#1103; &#1082;&#1088;&#1072;&#1078;&#1080; &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;
&#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090;&#1072; Google. </big> </p>
</div>

<section id="ink5"> </section>
<div>
<hr>
<h3 style="position: relative; text-align: center;" id="main">&#1042;&#1080;&#1096;&#1080;&#1085;&#1075;</h3>
<p id="main"> <big>&nbsp;&nbsp;&nbsp; &#1042;&#1080;&#1096;&#1080;&#1085;&#1075;
&#1087;&#1088;&#1077;&#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1090;&#1077; &#1078;&#1077; &#1094;&#1077;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1080; &#1083;&#1102;&#1073;&#1086;&#1081; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1090;&#1080;&#1087; &#1092;&#1080;&#1096;&#1080;&#1085;&#1075;&#1072;. &#1047;&#1083;&#1086;&#1091;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1080;&#1082;&#1080;
&#1086;&#1093;&#1086;&#1090;&#1103;&#1090;&#1089;&#1103; &#1079;&#1072; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1080;&#1083;&#1080; &#1082;&#1086;&#1088;&#1087;&#1086;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1077;&#1081;. &#1044;&#1083;&#1103;
&#1101;&#1090;&#1086;&#1075;&#1086; &#1090;&#1080;&#1087;&#1072; &#1072;&#1090;&#1072;&#1082; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1088;&#1072;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088;&#1099; &#1087;&#1086; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1091;. &#1042;&#1080;&#1096;&#1080;&#1085;&#1075; (voice
phishing) &#8212; &#1101;&#1090;&#1086; &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1074;&#1086;&#1081; &#1092;&#1080;&#1096;&#1080;&#1085;&#1075;. <br>
<br>&nbsp;&nbsp;&nbsp; &#1063;&#1072;&#1089;&#1090;&#1086; &#1074;&#1080;&#1096;&#1080;&#1085;&#1075;&#1086;&#1074;&#1072;&#1103; &#1072;&#1090;&#1072;&#1082;&#1072; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1074;&#1072;&#1084; &#1079;&#1074;&#1086;&#1085;&#1080;&#1090; &#1087;&#1086; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1091;, &#1082;
&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1091;, &#1103;&#1082;&#1086;&#1073;&#1099; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082; Microsoft. &#1054;&#1085; &#1089;&#1086;&#1086;&#1073;&#1097;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1085;&#1072; &#1074;&#1072;&#1096;&#1077;&#1084;
&#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1077; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085; &#1074;&#1080;&#1088;&#1091;&#1089;. &#1042;&#1072;&#1089; &#1087;&#1088;&#1086;&#1089;&#1103;&#1090; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1087;&#1086;
&#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1085;&#1086;&#1081; &#1082;&#1072;&#1088;&#1090;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1085;&#1072; &#1074;&#1072;&#1096; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081;
&#1072;&#1085;&#1090;&#1080;&#1074;&#1080;&#1088;&#1091;&#1089;. &#1058;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1079;&#1083;&#1086;&#1091;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1080;&#1082; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;
&#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1085;&#1086;&#1081; &#1082;&#1072;&#1088;&#1090;&#1099;, &#1085;&#1086; &#1080;, &#1089;&#1082;&#1086;&#1088;&#1077;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090; &#1085;&#1072; &#1074;&#1072;&#1096; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;
&#1074;&#1088;&#1077;&#1076;&#1086;&#1085;&#1086;&#1089;&#1085;&#1086;&#1077; &#1055;&#1054;. <br>
<br>&nbsp;&nbsp;&nbsp; &#1069;&#1090;&#1086; &#1055;&#1054; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1082;&#1072;&#1082;&#1080;&#1084; &#1091;&#1075;&#1086;&#1076;&#1085;&#1086; &#8212; &#1086;&#1090; &#1073;&#1072;&#1085;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086; &#1090;&#1088;&#1086;&#1103;&#1085;&#1072; &#1076;&#1086; &#1073;&#1086;&#1090;&#1072;.
&#1041;&#1072;&#1085;&#1082;&#1086;&#1074;&#1089;&#1082;&#1080;&#1081; &#1090;&#1088;&#1086;&#1103;&#1085; &#1073;&#1091;&#1076;&#1077;&#1090; &#1086;&#1090;&#1089;&#1083;&#1077;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085;-&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100; &#1078;&#1077;&#1088;&#1090;&#1074;&#1099;, &#1095;&#1090;&#1086;&#1073;&#1099;
&#1091;&#1082;&#1088;&#1072;&#1089;&#1090;&#1100; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;, &#1095;&#1072;&#1097;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1073;&#1072;&#1085;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1084;
&#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090;&#1077;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1087;&#1072;&#1088;&#1086;&#1083;&#1100;. <br>
<br>&nbsp;&nbsp;&nbsp; &#1041;&#1086;&#1090; &#8212; &#1101;&#1090;&#1086; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;, &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1085;&#1072;&#1103; &#1076;&#1083;&#1103; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1090;&#1077;&#1093; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077;
&#1090;&#1088;&#1077;&#1073;&#1091;&#1102;&#1090;&#1089;&#1103; &#1093;&#1072;&#1082;&#1077;&#1088;&#1091;. &#1041;&#1086;&#1090;&#1085;&#1077;&#1090; &#1087;&#1086;&#1076; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1085;&#1099;&#1093; &#1094;&#1077;&#1085;&#1090;&#1088;&#1086;&#1074; C&amp;C
&#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1084;&#1072;&#1081;&#1085;&#1080;&#1085;&#1075;&#1072; &#1073;&#1080;&#1090;&#1082;&#1086;&#1080;&#1085;&#1086;&#1074;, &#1088;&#1072;&#1089;&#1089;&#1099;&#1083;&#1082;&#1080; &#1089;&#1087;&#1072;&#1084;&#1072; &#1080;&#1083;&#1080; DDoS-&#1072;&#1090;&#1072;&#1082;. </big>
</p>
</div>

<section id="ink6"> </section>
<div>
<hr>
<h3 style="position: relative; text-align: center;" id="main">&#1060;&#1080;&#1096;&#1080;&#1085;&#1075;
&#1095;&#1077;&#1088;&#1077;&#1079;
&#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1091;&#1102; &#1087;&#1086;&#1095;&#1090;&#1091;</h3>
<p id="main"> <big>&nbsp;&nbsp;&nbsp; CEO-&#1084;&#1086;&#1096;&#1077;&#1085;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#8211; &#1101;&#1090;&#1086; &#1092;&#1086;&#1088;&#1084;&#1072; &#1092;&#1080;&#1096;&#1080;&#1085;&#1075;&#1072;, &#1087;&#1088;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1079;&#1083;&#1086;&#1091;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1080;&#1082;
&#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1091;&#1095;&#1077;&#1090;&#1085;&#1086;&#1081; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1099; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086;
&#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072;). &#1048;&#1084;&#1077;&#1103; &#1074; &#1089;&#1074;&#1086;&#1077;&#1084;
&#1088;&#1072;&#1089;&#1087;&#1086;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1089;&#1082;&#1086;&#1084;&#1087;&#1088;&#1086;&#1084;&#1077;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090;, &#1082;&#1080;&#1073;&#1077;&#1088;-&#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1085;&#1080;&#1082;, &#1074;&#1099;&#1076;&#1072;&#1074;&#1072;&#1103;
&#1089;&#1077;&#1073;&#1103; &#1079;&#1072; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072;, &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1099;&#1077; &#1087;&#1080;&#1089;&#1100;&#1084;&#1072;
&#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1080;&#1090;&#1100; &#1084;&#1086;&#1096;&#1077;&#1085;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1073;&#1072;&#1085;&#1082;&#1086;&#1074;&#1089;&#1082;&#1080;&#1081;
&#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076; &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1088;&#1103;&#1076; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1085;&#1077;&#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1099;&#1093; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081;. <br>
<br>
&#1055;&#1088;&#1080;&#1084;&#1077;&#1088; CEO-&#1084;&#1086;&#1096;&#1077;&#1085;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;: <br>
<br>&nbsp;&nbsp;&nbsp; &#1048;&#1085;&#1082;&#1080; &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1083;&#1072; &#1086; CEO-&#1084;&#1086;&#1096;&#1077;&#1085;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1072;&#1074;&#1089;&#1090;&#1088;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1072;&#1101;&#1088;&#1086;&#1082;&#1086;&#1089;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081;
&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; FACC &#1074; 2019 &#1075;&#1086;&#1076;&#1091;. &#1042; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1090;&#1086;&#1081; &#1072;&#1090;&#1072;&#1082;&#1080; &#1073;&#1091;&#1093;&#1075;&#1072;&#1083;&#1090;&#1077;&#1088; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080;
&#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086; &#1103;&#1082;&#1086;&#1073;&#1099; &#1086;&#1090; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072; FACC. &#1042; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;
&#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1083;&#1072;&#1089;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1084;&#1086;&#1084; &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072;, &#1080;
&#1073;&#1091;&#1093;&#1075;&#1072;&#1083;&#1090;&#1077;&#1088; &#1085;&#1077;&#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1085;&#1086; &#1087;&#1077;&#1088;&#1077;&#1074;&#1077;&#1083; 61 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085; &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074; &#1085;&#1072; &#1084;&#1086;&#1096;&#1077;&#1085;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077;
&#1080;&#1085;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089;&#1095;&#1077;&#1090;&#1072;. </big> </p>
</div>

<section id="ink7"> </section>
<div>
<hr>
<h3 style="position: relative; text-align: center;" id="main">&#1060;&#1080;&#1096;&#1080;&#1085;&#1075;
&#1095;&#1077;&#1088;&#1077;&#1079;
&#1087;&#1086;&#1080;&#1089;&#1082;&#1086;&#1074;&#1099;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;</h3>
<p id="main"> <big>&nbsp;&nbsp;&nbsp; &#1060;&#1080;&#1096;&#1080;&#1085;&#1075; &#1074;
&#1087;&#1086;&#1080;&#1089;&#1082;&#1086;&#1074;&#1099;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1093;, &#1090;&#1072;&#1082;&#1078;&#1077; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1081; &#1082;&#1072;&#1082; «&#1079;&#1072;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; SEO» (SEO poisoning)
&#1080;&#1083;&#1080; SEO Trojans, &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1079;&#1083;&#1086;&#1091;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1080;&#1082;&#1080; &#1076;&#1086;&#1073;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103;
&#1087;&#1086;&#1076;&#1098;&#1077;&#1084;&#1072; &#1087;&#1086;&#1076;&#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080;&#1084; &#1089;&#1072;&#1081;&#1090;&#1086;&#1074; &#1074; &#1090;&#1086;&#1087; &#1087;&#1086;&#1080;&#1089;&#1082;&#1086;&#1074;&#1099;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;. &#1053;&#1072;&#1078;&#1072;&#1074; &#1085;&#1072;
&#1089;&#1089;&#1099;&#1083;&#1082;&#1091; &#1074; &#1087;&#1086;&#1080;&#1089;&#1082;&#1086;&#1074;&#1080;&#1082;&#1077;, &#1078;&#1077;&#1088;&#1090;&#1074;&#1072; &#1087;&#1086;&#1087;&#1072;&#1076;&#1072;&#1077;&#1090; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090; &#1079;&#1083;&#1086;&#1091;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074;. &#1058;&#1072;&#1084;
&#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1085;&#1080;&#1082;&#1080; &#1082;&#1088;&#1072;&#1076;&#1091;&#1090; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1087;&#1088;&#1080; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090;&#1072; &#1080;&#1083;&#1080; &#1087;&#1088;&#1080; &#1074;&#1074;&#1086;&#1076;&#1077;
&#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;. &#1047;&#1083;&#1086;&#1091;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1080;&#1082;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1074;&#1099;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1099; &#1079;&#1072;
&#1083;&#1102;&#1073;&#1086;&#1081; &#1090;&#1080;&#1087; &#1089;&#1072;&#1081;&#1090;&#1072;, &#1085;&#1086; &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1084; &#1080;&#1084;&#1080;&#1090;&#1080;&#1088;&#1091;&#1102;&#1090; &#1089;&#1072;&#1081;&#1090;&#1099; &#1076;&#1083;&#1103; &#1076;&#1077;&#1085;&#1077;&#1078;&#1085;&#1099;&#1093; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1086;&#1074;,
&#1089;&#1072;&#1081;&#1090;&#1099; &#1073;&#1072;&#1085;&#1082;&#1086;&#1074;, &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1077;&#1090;&#1077;&#1081; &#1080; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085;-&#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1086;&#1074;. </big> </p>
</div>

<section id="ink8"> </section>
<div>
<hr>
<h3 style="position: relative; text-align: center;" id="main">&#1050;&#1083;&#1086;&#1085;-&#1092;&#1080;&#1096;&#1080;&#1085;&#1075;</h3>
<p id="main"> <big>&nbsp;&nbsp;&nbsp; &#1045;&#1089;&#1083;&#1080; &#1074;&#1099;
&#1082;&#1086;&#1075;&#1076;&#1072;-&#1083;&#1080;&#1073;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1083;&#1080; &#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1086;&#1077; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1077; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086; &#1086;&#1090; &#1083;&#1077;&#1075;&#1080;&#1090;&#1080;&#1084;&#1085;&#1086;&#1081; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080;,
&#1072; &#1089;&#1087;&#1091;&#1089;&#1090;&#1103; &#1082;&#1072;&#1082;&#1086;&#1077;-&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1083;&#1080;, &#1082;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100; &#1073;&#1099;, &#1090;&#1086; &#1078;&#1077; &#1089;&#1072;&#1084;&#1086;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077;,
&#1090;&#1086; &#1074;&#1099; &#1089;&#1090;&#1072;&#1083;&#1080; &#1089;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1077;&#1084; &#1082;&#1083;&#1086;&#1085;-&#1092;&#1080;&#1096;&#1080;&#1085;&#1075;&#1072; &#1074; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1080;. &#1069;&#1090;&#1086;&#1090; &#1084;&#1077;&#1090;&#1086;&#1076; &#1092;&#1080;&#1096;&#1080;&#1085;&#1075;&#1072;
&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1087;&#1091;&#1090;&#1077;&#1084; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1074;&#1088;&#1077;&#1076;&#1086;&#1085;&#1086;&#1089;&#1085;&#1086;&#1081; &#1082;&#1086;&#1087;&#1080;&#1080; &#1085;&#1077;&#1076;&#1072;&#1074;&#1085;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;
&#1086;&#1090; &#1083;&#1077;&#1075;&#1080;&#1090;&#1080;&#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1103;&#1082;&#1086;&#1073;&#1099; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1085;&#1086; &#1086;&#1090;,
&#1082;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100; &#1073;&#1099;, &#1101;&#1090;&#1086;&#1075;&#1086; &#1078;&#1077; &#1083;&#1077;&#1075;&#1080;&#1090;&#1080;&#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1103;. &#1051;&#1102;&#1073;&#1099;&#1077; &#1089;&#1089;&#1099;&#1083;&#1082;&#1080; &#1080;&#1083;&#1080;
&#1074;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080;&#1079; &#1080;&#1089;&#1093;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1087;&#1080;&#1089;&#1100;&#1084;&#1072; &#1079;&#1072;&#1084;&#1077;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103; &#1074;&#1088;&#1077;&#1076;&#1086;&#1085;&#1086;&#1089;&#1085;&#1099;&#1084;&#1080;. &#1047;&#1083;&#1086;&#1091;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1080;&#1082;&#1080;
&#1086;&#1073;&#1099;&#1095;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1075; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1085;&#1086;&#1081; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1082;&#1080; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1080;&#1079;-&#1079;&#1072; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;
&#1074; &#1087;&#1077;&#1088;&#1074;&#1086;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077; &#1073;&#1099;&#1083;&#1080; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1099; &#1085;&#1077;&#1074;&#1077;&#1088;&#1085;&#1099;&#1077; &#1089;&#1089;&#1099;&#1083;&#1082;&#1080; &#1080;&#1083;&#1080; &#1074;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;. <br>
<br>
&#1055;&#1088;&#1080;&#1084;&#1077;&#1088;&#1099; &#1082;&#1083;&#1086;&#1085;-&#1092;&#1080;&#1096;&#1080;&#1085;&#1075;&#1072;: <br>
<br>&nbsp;&nbsp;&nbsp; &#1054;&#1076;&#1080;&#1085; &#1080;&#1079; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074; &#1087;&#1086; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1076;&#1077;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;
&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1072; &#1087;&#1086; &#1089;&#1089;&#1099;&#1083;&#1082;&#1077; &#1080;&#1079; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1080;&#1089;&#1100;&#1084;&#1072; &#1085;&#1072; &#1087;&#1086;&#1076;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081;
&#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;, &#1091; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1074; &#1072;&#1076;&#1088;&#1077;&#1089;&#1085;&#1086;&#1081; &#1089;&#1090;&#1088;&#1086;&#1082;&#1077; &#1073;&#1088;&#1072;&#1091;&#1079;&#1077;&#1088;&#1072;, &#1082;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100; &#1073;&#1099;,
&#1087;&#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1099;&#1081; URL, &#1085;&#1086; &#1085;&#1072; &#1089;&#1072;&#1084;&#1086;&#1084; &#1076;&#1077;&#1083;&#1077; &#1076;&#1083;&#1103; &#1086;&#1073;&#1084;&#1072;&#1085;&#1072; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;
&#1074; &#1085;&#1077;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1095;&#1077;&#1085;&#1100; &#1087;&#1086;&#1093;&#1086;&#1078;&#1080; &#1085;&#1072; &#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1086;&#1077; &#1076;&#1086;&#1084;&#1077;&#1085;&#1085;&#1086;&#1077;
&#1080;&#1084;&#1103;. &#1042;&#1089;&#1077;&#1075;&#1076;&#1072; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1081;&#1090;&#1077; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1099; &#1080;&#1079; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1079;&#1072;&#1082;&#1083;&#1072;&#1076;&#1086;&#1082; &#1080;&#1083;&#1080;
&#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1085;&#1072;&#1073;&#1080;&#1088;&#1072;&#1103; URL-&#1072;&#1076;&#1088;&#1077;&#1089; &#1074; &#1072;&#1076;&#1088;&#1077;&#1089;&#1085;&#1086;&#1081; &#1089;&#1090;&#1088;&#1086;&#1082;&#1077; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1073;&#1088;&#1072;&#1091;&#1079;&#1077;&#1088;&#1072;, &#1080;
&#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1080;&#1090;&#1077; &#1087;&#1086; &#1089;&#1089;&#1099;&#1083;&#1082;&#1077; &#1080;&#1079; &#1085;&#1077;&#1086;&#1078;&#1080;&#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1080;&#1083;&#1080; &#1087;&#1086;&#1076;&#1086;&#1079;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086;
&#1087;&#1080;&#1089;&#1100;&#1084;&#1072; (&#1076;&#1072;&#1078;&#1077; &#1077;&#1089;&#1083;&#1080; &#1086;&#1085;&#1086; &#1082;&#1072;&#1078;&#1077;&#1090;&#1089;&#1103; &#1083;&#1077;&#1075;&#1080;&#1090;&#1080;&#1084;&#1085;&#1099;&#1084;). </big> </p>
</div>

<section id="ink9"> </section>
<div>
<hr>
<h3 style="position: relative; text-align: center;" id="main">&#1060;&#1080;&#1096;&#1080;&#1085;&#1075;-&#1072;&#1090;&#1072;&#1082;&#1072;
«&#1079;&#1083;&#1086;&#1081;
&#1076;&#1074;&#1086;&#1081;&#1085;&#1080;&#1082;»</h3>
<p id="main"> <big>&nbsp;&nbsp;&nbsp; &#1058;&#1080;&#1087;
&#1092;&#1080;&#1096;&#1080;&#1085;&#1075;&#1086;&#1074;&#1086;&#1081; &#1072;&#1090;&#1072;&#1082;&#1080; Evil Twin («&#1079;&#1083;&#1086;&#1081; &#1076;&#1074;&#1086;&#1081;&#1085;&#1080;&#1082;») &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1074; &#1089;&#1077;&#1073;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077;
&#1082;&#1086;&#1087;&#1080;&#1080; &#1083;&#1077;&#1075;&#1080;&#1090;&#1080;&#1084;&#1085;&#1086;&#1081; &#1089;&#1077;&#1090;&#1080; WiFi, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1085;&#1072; &#1089;&#1072;&#1084;&#1086;&#1084; &#1076;&#1077;&#1083;&#1077; &#1079;&#1072;&#1084;&#1072;&#1085;&#1080;&#1074;&#1072;&#1077;&#1090; &#1078;&#1077;&#1088;&#1090;&#1074;,
&#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1082; &#1085;&#1077;&#1081;, &#1085;&#1072; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1092;&#1080;&#1096;&#1080;&#1085;&#1075;&#1086;&#1074;&#1099;&#1081; &#1089;&#1072;&#1081;&#1090;. &#1050;&#1072;&#1082; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1078;&#1077;&#1088;&#1090;&#1074;&#1099;
&#1087;&#1086;&#1087;&#1072;&#1076;&#1072;&#1102;&#1090; &#1085;&#1072; &#1101;&#1090;&#1086;&#1090; &#1089;&#1072;&#1081;&#1090;, &#1080;&#1084; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074;&#1074;&#1077;&#1089;&#1090;&#1080; &#1089;&#1074;&#1086;&#1080; &#1083;&#1080;&#1095;&#1085;&#1099;&#1077;
&#1076;&#1072;&#1085;&#1085;&#1099;&#1077;, &#1090;&#1072;&#1082;&#1080;&#1077; &#1082;&#1072;&#1082; &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1076;&#1083;&#1103; &#1074;&#1093;&#1086;&#1076;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1079;&#1072;&#1090;&#1077;&#1084; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103;
&#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1093;&#1072;&#1082;&#1077;&#1088;&#1091;. &#1050;&#1072;&#1082; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1093;&#1072;&#1082;&#1077;&#1088; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090; &#1101;&#1090;&#1080; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;, &#1086;&#1085; &#1089;&#1084;&#1086;&#1078;&#1077;&#1090;
&#1074;&#1086;&#1081;&#1090;&#1080; &#1074; &#1089;&#1077;&#1090;&#1100;, &#1074;&#1079;&#1103;&#1090;&#1100; &#1077;&#1077; &#1087;&#1086;&#1076; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100;, &#1086;&#1090;&#1089;&#1083;&#1077;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1085;&#1077;&#1079;&#1072;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1090;&#1088;&#1072;&#1092;&#1080;&#1082;
&#1080; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1099; &#1082;&#1088;&#1072;&#1078;&#1080; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1080; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;. <br>
<br>
&#1055;&#1088;&#1080;&#1084;&#1077;&#1088; &#1092;&#1080;&#1096;&#1080;&#1085;&#1075;&#1072; Evil Twin («&#1079;&#1083;&#1086;&#1081; &#1076;&#1074;&#1086;&#1081;&#1085;&#1080;&#1082;»): <br>
<br>&nbsp;&nbsp;&nbsp; &#1042; &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1077; 2020 &#1075;&#1086;&#1076;&#1072; Nextgov &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1083;&#1072; &#1086; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1080; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1093;
&#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1072; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1093; &#1076;&#1077;&#1083; &#1057;&#1064;&#1040;. &#1061;&#1072;&#1082;&#1077;&#1088;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080; &#1072;&#1090;&#1072;&#1082;&#1091; &#1090;&#1080;&#1087;&#1072; Evil
Twin («&#1079;&#1083;&#1086;&#1081; &#1076;&#1074;&#1086;&#1081;&#1085;&#1080;&#1082;»), &#1095;&#1090;&#1086;&#1073;&#1099; &#1091;&#1082;&#1088;&#1072;&#1089;&#1090;&#1100; &#1091;&#1085;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1080;
&#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; WiFi-&#1089;&#1077;&#1090;&#1103;&#1084; &#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1072;. &#1044;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1077;&#1077; &#1088;&#1072;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;
&#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1086;, &#1095;&#1090;&#1086; &#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1086; &#1085;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1086; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1079;&#1072;&#1097;&#1080;&#1097;&#1077;&#1085;&#1085;&#1086;&#1081;
&#1080;&#1085;&#1092;&#1088;&#1072;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1099; &#1073;&#1077;&#1089;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1085;&#1086;&#1081; &#1089;&#1077;&#1090;&#1080;, &#1072; &#1089;&#1077;&#1090;&#1077;&#1074;&#1072;&#1103; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072; &#1085;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1083;&#1072;
&#1089;&#1090;&#1088;&#1086;&#1075;&#1080;&#1077; &#1084;&#1077;&#1088;&#1099; &#1072;&#1091;&#1090;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1091;
&#1089;&#1077;&#1090;&#1077;&#1074;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1083;&#1080; &#1084;&#1086;&#1085;&#1080;&#1090;&#1086;&#1088;&#1080;&#1085;&#1075; &#1089;&#1077;&#1090;&#1080; &#1076;&#1083;&#1103; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;
&#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1072;&#1090;&#1072;&#1082;&#1072;&#1084;&#1080;. </big> </p>
</div>

<section id="ink10"> </section>
<div>
<hr>
<h3 style="position: relative; text-align: center;" id="main">&#1060;&#1080;&#1096;&#1080;&#1085;&#1075; &#1074;
&#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093;
&#1089;&#1077;&#1090;&#1103;&#1093;</h3>
<p id="main"> <big>&nbsp;&nbsp;&nbsp; &#1060;&#1080;&#1096;&#1080;&#1085;&#1075; &#1074;
&#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1077;&#1090;&#1103;&#1093; &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1091;&#1084;&#1077;&#1074;&#1072;&#1077;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; Facebook, Instagram &#1080;
Twitter, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1078;&#1077;&#1088;&#1090;&#1074; &#1080;&#1083;&#1080; &#1079;&#1072;&#1084;&#1072;&#1085;&#1080;&#1090;&#1100; &#1080;&#1093;
&#1085;&#1072;&#1078;&#1072;&#1090;&#1100; &#1085;&#1072; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074;&#1088;&#1077;&#1076;&#1086;&#1085;&#1086;&#1089;&#1085;&#1099;&#1077; &#1089;&#1089;&#1099;&#1083;&#1082;&#1080;. &#1061;&#1072;&#1082;&#1077;&#1088;&#1099; &#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100;
&#1087;&#1086;&#1076;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090;&#1099;, &#1074;&#1099;&#1076;&#1072;&#1074;&#1072;&#1103; &#1089;&#1077;&#1073;&#1103; &#1079;&#1072; &#1082;&#1086;&#1075;&#1086;-&#1090;&#1086; &#1080;&#1079; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1099;&#1093; &#1078;&#1077;&#1088;&#1090;&#1074;&#1099;, &#1095;&#1090;&#1086;&#1073;&#1099;
&#1079;&#1072;&#1084;&#1072;&#1085;&#1080;&#1090;&#1100; &#1077;&#1077; &#1074; &#1089;&#1074;&#1086;&#1102; &#1083;&#1086;&#1074;&#1091;&#1096;&#1082;&#1091;, &#1080;&#1083;&#1080; &#1086;&#1085;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1076;&#1072;&#1078;&#1077; &#1074;&#1099;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1089;&#1077;&#1073;&#1103; &#1079;&#1072; &#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090;
&#1089;&#1083;&#1091;&#1078;&#1073;&#1099; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;&#1081; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1093;&#1086;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072;
&#1078;&#1077;&#1088;&#1090;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1073;&#1088;&#1072;&#1097;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; &#1101;&#1090;&#1091; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1102; &#1079;&#1072; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1086;&#1081;. <br>
<br>
&#1055;&#1088;&#1080;&#1084;&#1077;&#1088; &#1092;&#1080;&#1096;&#1080;&#1085;&#1075;&#1072; &#1074; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1077;&#1090;&#1103;&#1093;: <br>
<br>&nbsp;&nbsp;&nbsp; &#1042; &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1077; 2019 &#1075;&#1086;&#1076;&#1072; Fstoppers &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1083;&#1072; &#1086; &#1092;&#1080;&#1096;&#1080;&#1085;&#1075;&#1086;&#1074;&#1086;&#1081; &#1082;&#1072;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080;,
&#1079;&#1072;&#1087;&#1091;&#1097;&#1077;&#1085;&#1085;&#1086;&#1081; &#1074; Instagram, &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1084;&#1086;&#1096;&#1077;&#1085;&#1085;&#1080;&#1082;&#1080; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1083;&#1080; &#1083;&#1080;&#1095;&#1085;&#1099;&#1077;
&#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084; Instagram, &#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1078;&#1076;&#1072;&#1103; &#1080;&#1093; &#1086; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1080;
&#1072;&#1074;&#1090;&#1086;&#1088;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1072;&#1074; &#1085;&#1072; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080; &#1090;&#1088;&#1077;&#1073;&#1091;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1085;&#1080; &#1079;&#1072;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083;&#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102;
&#1092;&#1086;&#1088;&#1084;&#1091; &#1074;&#1086; &#1080;&#1079;&#1073;&#1077;&#1078;&#1072;&#1085;&#1080;&#1077; &#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090;&#1072;. <br>
<br>&nbsp;&nbsp;&nbsp; &#1054;&#1076;&#1085;&#1072; &#1080;&#1079; &#1078;&#1077;&#1088;&#1090;&#1074; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1072; &#1083;&#1080;&#1095;&#1085;&#1086;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090; &#1103;&#1082;&#1086;&#1073;&#1099; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090;&#1072;
North Face, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100; &#1086; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1080; &#1072;&#1074;&#1090;&#1086;&#1088;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1072;&#1074;. &#1046;&#1077;&#1088;&#1090;&#1074;&#1072;
&#1087;&#1077;&#1088;&#1077;&#1096;&#1083;&#1072; &#1087;&#1086; &#1089;&#1089;&#1099;&#1083;&#1082;&#1077; &#1074; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1080; &#1085;&#1072;, &#1082;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100; &#1073;&#1099;, &#1083;&#1077;&#1075;&#1080;&#1090;&#1080;&#1084;&#1085;&#1099;&#1081; &#1089;&#1072;&#1081;&#1090;
InstagramHelpNotice.com, &#1075;&#1076;&#1077; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1087;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080;&#1083;&#1080; &#1074;&#1074;&#1077;&#1089;&#1090;&#1080; &#1089;&#1074;&#1086;&#1080;
&#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1076;&#1083;&#1103; &#1074;&#1093;&#1086;&#1076;&#1072;. &#1046;&#1077;&#1088;&#1090;&#1074;&#1072;, &#1087;&#1086;&#1087;&#1072;&#1074;&#1096;&#1072;&#1103; &#1074; &#1083;&#1086;&#1074;&#1091;&#1096;&#1082;&#1091;, &#1074;
&#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;&#1084; &#1089;&#1095;&#1077;&#1090;&#1077; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1072; &#1093;&#1072;&#1082;&#1077;&#1088;&#1072;&#1084; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1086; &#1089;&#1074;&#1086;&#1077;&#1084;
&#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090;&#1077; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1083;&#1080;&#1095;&#1085;&#1099;&#1084; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1084; &#1089; &#1077;&#1077; &#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090;&#1086;&#1084; &#1074; Instagram. </big>
</p>
</div>

<section id="ink11"> </section>
<div>
<hr>
<h3 style="position: relative; text-align: center;" id="main">&#1060;&#1072;&#1088;&#1084;&#1080;&#1085;&#1075;</h3>
<p id="main"> <big>&nbsp;&nbsp;&nbsp; Pharming
(&#1092;&#1072;&#1088;&#1084;&#1080;&#1085;&#1075;) &#8211; &#1101;&#1090;&#1086; &#1089;&#1086;&#1095;&#1077;&#1090;&#1072;&#1085;&#1080;&#1077; &#1089;&#1083;&#1086;&#1074; «&#1092;&#1080;&#1096;&#1080;&#1085;&#1075;» (phishing) &#1080; «&#1092;&#1072;&#1088;&#1084;» (farm). &#1042;
&#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1090;&#1080;&#1087;&#1072; &#1092;&#1080;&#1096;&#1080;&#1085;&#1075;&#1072; &#1093;&#1072;&#1082;&#1077;&#1088;&#1099;, &#1085;&#1072;&#1094;&#1077;&#1083;&#1080;&#1074;&#1072;&#1103;&#1089;&#1100; &#1085;&#1072; DNS-&#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1099; (&#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1099;
&#1076;&#1086;&#1084;&#1077;&#1085;&#1085;&#1099;&#1093; &#1080;&#1084;&#1077;&#1085;), &#1087;&#1077;&#1088;&#1077;&#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1099;&#1090;&#1072;&#1102;&#1090;&#1089;&#1103; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1100;
&#1082;&#1072;&#1082;&#1080;&#1077;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100; &#1083;&#1077;&#1075;&#1080;&#1090;&#1080;&#1084;&#1085;&#1099;&#1077; &#1089;&#1072;&#1081;&#1090;&#1099;, &#1085;&#1072; &#1074;&#1088;&#1077;&#1076;&#1086;&#1085;&#1086;&#1089;&#1085;&#1099;&#1077; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1099;. DNS-&#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1099;
&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089; &#1085;&#1072; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1075;&#1086;
&#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1072; &#1085;&#1072; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1081; IP-&#1072;&#1076;&#1088;&#1077;&#1089; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1072;, &#1075;&#1076;&#1077; &#1101;&#1090;&#1086;&#1090; &#1089;&#1072;&#1081;&#1090; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;.
&#1061;&#1072;&#1082;&#1077;&#1088;&#1099;, &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1092;&#1072;&#1088;&#1084;&#1080;&#1085;&#1075;&#1086;&#1084;, &#1095;&#1072;&#1089;&#1090;&#1086; &#1085;&#1072;&#1094;&#1077;&#1083;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072; DNS-&#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1099;,
&#1095;&#1090;&#1086;&#1073;&#1099; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1093;&#1088;&#1072;&#1085;&#1103;&#1097;&#1080;&#1077;&#1089;&#1103; &#1085;&#1072; &#1085;&#1080;&#1093; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073; IP-&#1072;&#1076;&#1088;&#1077;&#1089;&#1072;&#1093; &#1080; &#1076;&#1086;&#1084;&#1077;&#1085;&#1072;&#1093; &#1080;
&#1087;&#1077;&#1088;&#1077;&#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100; &#1078;&#1077;&#1088;&#1090;&#1074; &#1085;&#1072; &#1084;&#1086;&#1096;&#1077;&#1085;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1099; &#1089; &#1087;&#1086;&#1076;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080;
IP-&#1072;&#1076;&#1088;&#1077;&#1089;&#1072;&#1084;&#1080;. &#1050;&#1086;&#1075;&#1076;&#1072; &#1087;&#1088;&#1080; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1077; &#1074;&#1077;&#1073;-&#1079;&#1072;&#1087;&#1088;&#1086;&#1089;&#1086;&#1074; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;
&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1090;&#1072;&#1082;&#1086;&#1081; &#1074;&#1079;&#1083;&#1086;&#1084;&#1072;&#1085;&#1085;&#1099;&#1081; DNS-&#1089;&#1077;&#1088;&#1074;&#1077;&#1088;, &#1090;&#1086; &#1080;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1103;&#1090;&#1089;&#1103;
&#1091;&#1103;&#1079;&#1074;&#1080;&#1084;&#1099;&#1084;&#1080; &#1076;&#1083;&#1103; &#1082;&#1088;&#1072;&#1078;&#1080; &#1093;&#1072;&#1082;&#1077;&#1088;&#1086;&#1084;. <br>
<br>
&#1055;&#1088;&#1080;&#1084;&#1077;&#1088; &#1092;&#1072;&#1088;&#1084;&#1080;&#1085;&#1075;&#1072;: <br>
<br>&nbsp;&nbsp;&nbsp; Secure List &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1083; &#1086; &#1092;&#1072;&#1088;&#1084;&#1080;&#1085;&#1075;-&#1072;&#1090;&#1072;&#1082;&#1077; &#1085;&#1072; &#1076;&#1086;&#1073;&#1088;&#1086;&#1074;&#1086;&#1083;&#1100;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1075;&#1091;&#1084;&#1072;&#1085;&#1080;&#1090;&#1072;&#1088;&#1085;&#1091;&#1102;
&#1082;&#1072;&#1084;&#1087;&#1072;&#1085;&#1080;&#1102;, &#1079;&#1072;&#1087;&#1091;&#1097;&#1077;&#1085;&#1085;&#1091;&#1102; &#1074; &#1042;&#1077;&#1085;&#1077;&#1089;&#1091;&#1101;&#1083;&#1077; &#1074; 2019 &#1075;&#1086;&#1076;&#1091;. &#1042; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1101;&#1090;&#1086;&#1081; &#1082;&#1072;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080;
&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1074;&#1086;&#1083;&#1086;&#1085;&#1090;&#1077;&#1088;&#1099; &#1084;&#1086;&#1075;&#1083;&#1080; &#1079;&#1072;&#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1076;&#1083;&#1103;
&#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1074; &#1075;&#1091;&#1084;&#1072;&#1085;&#1080;&#1090;&#1072;&#1088;&#1085;&#1086;&#1081; &#1072;&#1082;&#1094;&#1080;&#1080;, &#1080; &#1089;&#1072;&#1081;&#1090; &#1087;&#1088;&#1086;&#1089;&#1080;&#1083; &#1080;&#1093; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1090;&#1072;&#1082;&#1080;&#1077; &#1080;&#1093;
&#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;, &#1082;&#1072;&#1082; &#1080;&#1084;&#1103;, &#1091;&#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1077;&#1085;&#1080;&#1077; &#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1085;&#1086;&#1084;&#1077;&#1088; &#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086;
&#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1072;, &#1080;&#1093; &#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1080;&#1081; &#1072;&#1076;&#1088;&#1077;&#1089; &#1080; &#1084;&#1085;&#1086;&#1075;&#1086;&#1077; &#1076;&#1088;&#1091;&#1075;&#1086;&#1077;. <br>
<br>&nbsp;&nbsp;&nbsp; &#1063;&#1077;&#1088;&#1077;&#1079; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1085;&#1077;&#1081; &#1087;&#1086;&#1089;&#1083;&#1077; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072; &#1089;&#1072;&#1081;&#1090;&#1072; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1089;&#1103; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;
&#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1095;&#1085;&#1099;&#1081; &#1089;&#1072;&#1081;&#1090; &#1089; &#1087;&#1086;&#1093;&#1086;&#1078;&#1080;&#1084; &#1076;&#1086;&#1084;&#1077;&#1085;&#1086;&#1084;. &#1061;&#1072;&#1082;&#1077;&#1088; &#1089;&#1086;&#1079;&#1076;&#1072;&#1083; &#1101;&#1090;&#1086;&#1090; &#1087;&#1086;&#1076;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1076;&#1086;&#1084;&#1077;&#1085;,
&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1090;&#1086;&#1090; &#1078;&#1077; IP-&#1072;&#1076;&#1088;&#1077;&#1089;, &#1095;&#1090;&#1086; &#1080; &#1080;&#1089;&#1093;&#1086;&#1076;&#1085;&#1099;&#1081; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;. &#1042;&#1089;&#1103;&#1082;&#1080;&#1081; &#1088;&#1072;&#1079;, &#1082;&#1086;&#1075;&#1076;&#1072;
&#1074;&#1086;&#1083;&#1086;&#1085;&#1090;&#1077;&#1088; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1083; &#1087;&#1086;&#1076;&#1083;&#1080;&#1085;&#1085;&#1099;&#1081; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;, &#1083;&#1102;&#1073;&#1099;&#1077; &#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1085;
&#1074;&#1074;&#1086;&#1076;&#1080;&#1083;, &#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1087;&#1086;&#1076;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1080;&#1083;&#1086; &#1082; &#1082;&#1088;&#1072;&#1078;&#1077;
&#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1090;&#1099;&#1089;&#1103;&#1095; &#1076;&#1086;&#1073;&#1088;&#1086;&#1074;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;. </big> </p>
</div>

</body></html>